@extends('front-end.master')
@section('hd')
  <div class="contents-wrapper">
            
            <div class="content">
                <h1></h1>
                <p>বছর জুড়েই দেশের বিভিন্ন প্রতিষ্ঠানে বিজ্ঞান গবেষনামুলক প্রতিযোগীতার আয়োজন করা হয়ে থাকে। অথচ প্রস্তুতির অভাবে আমরা এ সকল প্রতিযোগীতায় অংশগ্রহন করতে পারছিনা। এইসব সমস্যা সমাধানে এবং আমাদের প্রকৌশলী ও ছাত্রছাত্রীদের বিজ্ঞানমনষ্ক ও গবেষনা আগ্রহী করতে অ্যালামনাই এসোসিয়েশন অব আইইবি আয়োজন করতে যাচ্ছে উদ্ভাবনীমূলক গবেষনা প্রতিযোগীতা "আবিস্কারের নেশা" । অনুষ্ঠানটির আয়োজন করা হবে জুলাই মাসে। প্রকৌশলী ও ছাত্রছাত্রীদের এ ব্যাপারে প্রস্তুতি গ্রহনের অনুরোধ করা হচ্ছে। </p>
               <h1>বিঃ দ্রঃ - </h1>
                <p>১। প্রতিটি দলে সর্বোচ্চ ৪ জন প্রতিযোগী অংশগ্রহন করতে পারবে।<br>
                   ২। প্রকৌশলী ও ছাত্রছাত্রীদের মধ্য থেকে যে কেউ অংশগ্রহণ করতে পারবে।<br>
                   ৩। বিজয়ী দলের জন্য থাকবে আকর্ষণীয় পুরষ্কার।<br></p>
               <h1></h1>
                <P><a href="https://docs.google.com/forms/d/e/1FAIpQLSeBNHvZ38mVu5O5p9cWcDPpz3QuC7jhqiD_dIEZXB4OcBLr0w/viewform">প্রতিযোগিতার জন্য এখানে বিনামূল্যে নিবন্ধন করুন</a></P>
            </div>
        </div>
@endsection